/* Localizable strings of com.apple.Quicktime preference manifest */

"Quicktime.pfm_title" =			"Chave do Quicktime Pro";
"Quicktime.pfm_description" =			"Preferência da chave do Quicktime Pro.";

"Pro Key.pfm_title" =			"Informações de Registro do Quicktime Pro";
"Pro Key.pfm_description" =			"Informações de registro do Quicktime Pro.";

"Name.pfm_title" =			"Nome";
"Name.pfm_description" =			"Digite o nome que você gostaria de inserir na janela de registro do QuickTime Pro.";
"Organization.pfm_title" =			"Empresa";
"Organization.pfm_description" =			"Digite a empresa que você gostaria de inserir na janela de registro do QuickTime Pro.";
"Registration Key.pfm_title" =			"Chave do Registro";
"Registration Key.pfm_description" =			"Seqüência de caracteres da chave do registro do Quicktime Pro.";
